
/* Class = "NSTextFieldCell"; title = "使用者："; ObjectID = "254"; */
"254.title" = "使用者：";

/* Class = "NSTextFieldCell"; title = "密碼："; ObjectID = "255"; */
"255.title" = "密碼：";

/* Class = "NSTextFieldCell"; title = "伺服器："; ObjectID = "258"; */
"258.title" = "伺服器：";

/* Class = "NSTextFieldCell"; title = "埠："; ObjectID = "259"; */
"259.title" = "埠：";

/* Class = "NSTextFieldCell"; title = "登入："; ObjectID = "261"; */
"261.title" = "登入：";

/* Class = "NSButtonCell"; title = "強制登入 (忽略伺服器重新導向)"; ObjectID = "262"; */
"262.title" = "強制登入 (忽略伺服器重新導向)";

/* Class = "NSButtonCell"; title = "隱藏用戶端身分"; ObjectID = "263"; */
"263.title" = "隱藏用戶端身分";
